{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "SPL1T-TH1S-Pl3A5E"
        },
        "behavior": "Removed",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[\\(\\)\\[\\]\\{\\}]|([!\"\\#\\$%\\&'\\*\\+,\\-\\./:;<=>\\?\\\\\\^_`\\|\\~])\\1*"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "\n"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġt": 260,
      "in": 261,
      "Ġa": 262,
      "he": 263,
      "on": 264,
      "re": 265,
      "at": 266,
      "er": 267,
      "Ġs": 268,
      "Ġo": 269,
      "en": 270,
      "al": 271,
      "Ġc": 272,
      "ti": 273,
      "or": 274,
      "ed": 275,
      "es": 276,
      "is": 277,
      "Ġp": 278,
      "nd": 279,
      "Ġf": 280,
      "Ġw": 281,
      "it": 282,
      "an": 283,
      "ro": 284,
      "ar": 285,
      "Ġd": 286,
      "Ġm": 287,
      "Ġb": 288,
      "ic": 289,
      "le": 290,
      "ing": 291,
      "ion": 292,
      "as": 293,
      "Ġe": 294,
      "ation": 295,
      "el": 296,
      "ent": 297,
      "ac": 298,
      "et": 299,
      "ec": 300,
      "tion": 301,
      "om": 302,
      "st": 303,
      "ĠT": 304,
      "Ġn": 305,
      "ol": 306,
      "ul": 307,
      "im": 308,
      "ig": 309,
      "us": 310,
      "Ġl": 311,
      "Ġh": 312,
      "ur": 313,
      "id": 314,
      "am": 315,
      "ĠS": 316,
      "ve": 317,
      "il": 318,
      "ĠA": 319,
      "ĠC": 320,
      "Ġg": 321,
      "ot": 322,
      "ith": 323,
      "ly": 324,
      "ce": 325,
      "ow": 326,
      "ut": 327,
      "os": 328,
      "od": 329,
      "ra": 330,
      "Ġv": 331,
      "um": 332,
      "ĠI": 333,
      "if": 334,
      "uc": 335,
      "ter": 336,
      "un": 337,
      "AR": 338,
      "ere": 339,
      "ĠP": 340,
      "ĠM": 341,
      "qu": 342,
      "em": 343,
      "Ġex": 344,
      "ri": 345,
      "ab": 346,
      "ver": 347,
      "pl": 348,
      "ts": 349,
      "ĠF": 350,
      "Ġâ": 351,
      "ure": 352,
      "ag": 353,
      "ir": 354,
      "oc": 355,
      "per": 356,
      "ĠB": 357,
      "ay": 358,
      "ĠD": 359,
      "ĠH": 360,
      "ĠR": 361,
      "ĠE": 362,
      "op": 363,
      "ad": 364,
      "se": 365,
      "ĠL": 366,
      "igh": 367,
      "ĠN": 368,
      "ment": 369,
      "her": 370,
      "og": 371,
      "ect": 372,
      "Ġr": 373,
      "ell": 374,
      "iz": 375,
      "ine": 376,
      "ph": 377,
      "ess": 378,
      "ore": 379,
      "ical": 380,
      "th": 381,
      "und": 382,
      "rac": 383,
      "ath": 384,
      "ĠG": 385,
      "up": 386,
      "ist": 387,
      "ant": 388,
      "ff": 389,
      "ĠW": 390,
      "ch": 391,
      "ers": 392,
      "orm": 393,
      "ran": 394,
      "ub": 395,
      "te": 396,
      "di": 397,
      "ge": 398,
      "ase": 399,
      "ĠÎ": 400,
      "ap": 401,
      "and": 402,
      "ĠâĪ": 403,
      "ies": 404,
      "ight": 405,
      "ĠO": 406,
      "end": 407,
      "Ġk": 408,
      "math": 409,
      "iv": 410,
      "ign": 411,
      "ous": 412,
      "ave": 413,
      "all": 414,
      "iff": 415,
      "nt": 416,
      "low": 417,
      "ak": 418,
      "pro": 419,
      "ial": 420,
      "ip": 421,
      "tim": 422,
      "ep": 423,
      "etw": 424,
      "ime": 425,
      "ple": 426,
      "ill": 427,
      "ĠK": 428,
      "ong": 429,
      "ĠU": 430,
      "ide": 431,
      "ma": 432,
      "ome": 433,
      "Ġi": 434,
      "ĠV": 435,
      "ond": 436,
      "ft": 437,
      "The": 438,
      "str": 439,
      "cal": 440,
      "ast": 441,
      "ang": 442,
      "ĠâĪĴ": 443,
      "ound": 444,
      "ace": 445,
      "here": 446,
      "so": 447,
      "Ġy": 448,
      "ame": 449,
      "ork": 450,
      "wo": 451,
      "are": 452,
      "de": 453,
      "een": 454,
      "ta": 455,
      "etween": 456,
      "int": 457,
      "ection": 458,
      "ĠâĢ": 459,
      "ind": 460,
      "ater": 461,
      "pt": 462,
      "ite": 463,
      "ree": 464,
      "ne": 465,
      "ĠJ": 466,
      "cl": 467,
      "rm": 468,
      "xt": 469,
      "Ġj": 470,
      "ack": 471,
      "par": 472,
      "frac": 473,
      "ĠÏ": 474,
      "ym": 475,
      "ew": 476,
      "rec": 477,
      "ob": 478,
      "ll": 479,
      "ons": 480,
      "ile": 481,
      "ox": 482,
      "one": 483,
      "right": 484,
      "ros": 485,
      "oth": 486,
      "Ġx": 487,
      "ax": 488,
      "arg": 489,
      "aus": 490,
      "mathb": 491,
      "âĪ": 492,
      "old": 493,
      "les": 494,
      "pr": 495,
      "ize": 496,
      "the": 497,
      "ef": 498,
      "ark": 499,
      "als": 500,
      "left": 501,
      "amet": 502,
      "ĠX": 503,
      "Ġem": 504,
      "eg": 505,
      "over": 506,
      "ator": 507,
      "mathcal": 508,
      "ps": 509,
      "eta": 510,
      "raph": 511,
      "gr": 512,
      "ĠQ": 513,
      "of": 514,
      "ered": 515,
      "own": 516,
      "til": 517,
      "pha": 518,
      "rel": 519,
      "Ġz": 520,
      "cent": 521,
      "ise": 522,
      "ĠY": 523,
      "ĠZ": 524,
      "fore": 525,
      "lam": 526,
      "ines": 527,
      "alpha": 528,
      "prime": 529,
      "cc": 530,
      "Ġï": 531,
      "line": 532,
      "ural": 533,
      "row": 534,
      "âĪĴ": 535,
      "ĠÃ": 536,
      "Ġu": 537,
      "sp": 538,
      "tial": 539,
      "da": 540,
      "text": 541,
      "rap": 542,
      "elta": 543,
      "arge": 544,
      "dot": 545,
      "amma": 546,
      "art": 547,
      "mathbb": 548,
      "ake": 549,
      "ause": 550,
      "ock": 551,
      "ex": 552,
      "bda": 553,
      "ode": 554,
      "ute": 555,
      "ote": 556,
      "ok": 557,
      "ĠÎ¼": 558,
      "set": 559,
      "tit": 560,
      "igma": 561,
      "com": 562,
      "ject": 563,
      "ho": 564,
      "mu": 565,
      "sc": 566,
      "ormal": 567,
      "ĠÂ": 568,
      "ray": 569,
      "ĠâĪĪ": 570,
      "phi": 571,
      "hat": 572,
      "app": 573,
      "pi": 574,
      "mathbf": 575,
      "Ġq": 576,
      "els": 577,
      "sum": 578,
      "lambda": 579,
      "sh": 580,
      "irc": 581,
      "ilon": 582,
      "ĠÎ±": 583,
      "leq": 584,
      "plement": 585,
      "for": 586,
      "min": 587,
      "mathrm": 588,
      "ull": 589,
      "reg": 590,
      "iod": 591,
      "cop": 592,
      "beta": 593,
      "sigma": 594,
      "lo": 595,
      "times": 596,
      "abl": 597,
      "oper": 598,
      "ga": 599,
      "gamma": 600,
      "olds": 601,
      "ists": 602,
      "gle": 603,
      "ule": 604,
      "equ": 605,
      "tilde": 606,
      "ner": 607,
      "rho": 608,
      "theta": 609,
      "ae": 610,
      "arrow": 611,
      "eps": 612,
      "bar": 613,
      "ret": 614,
      "led": 615,
      "oint": 616,
      "delta": 617,
      "tau": 618,
      "omega": 619,
      "partial": 620,
      "box": 621,
      "ale": 622,
      "bol": 623,
      "cdot": 624,
      "ĠÎ²": 625,
      "tr": 626,
      "mit": 627,
      "read": 628,
      "xi": 629,
      "oot": 630,
      "not": 631,
      "me": 632,
      "ck": 633,
      "mod": 634,
      "land": 635,
      "ering": 636,
      "arc": 637,
      "big": 638,
      "\\\\": 639,
      "var": 640,
      "ape": 641,
      "nu": 642,
      "ides": 643,
      "Delta": 644,
      "def": 645,
      "name": 646,
      "angle": 647,
      "bf": 648,
      "ĠÎ»": 649,
      "rt": 650,
      "tt": 651,
      "mat": 652,
      "ii": 653,
      "ĠÏĨ": 654,
      "roup": 655,
      "uble": 656,
      "rangle": 657,
      "wide": 658,
      "rack": 659,
      "ega": 660,
      "psilon": 661,
      "ns": 662,
      "inf": 663,
      "lor": 664,
      "sq": 665,
      "sub": 666,
      "less": 667,
      "bl": 668,
      "vare": 669,
      "ots": 670,
      "mega": 671,
      "gl": 672,
      "varepsilon": 673,
      "sim": 674,
      "tex": 675,
      "sqrt": 676,
      "quad": 677,
      "hi": 678,
      "obal": 679,
      "dots": 680,
      "bs": 681,
      "Omega": 682,
      "atural": 683,
      "Ps": 684,
      "geq": 685,
      "ured": 686,
      "Ġmm": 687,
      "ĠÏĥ": 688,
      "psi": 689,
      "epsilon": 690,
      "ĠÎ¸": 691,
      "ights": 692,
      "cos": 693,
      "with": 694,
      "lim": 695,
      "let": 696,
      "Gamma": 697,
      "ash": 698,
      "log": 699,
      "uit": 700,
      "rag": 701,
      "chi": 702,
      "spec": 703,
      "alle": 704,
      "array": 705,
      "ler": 706,
      "rightarrow": 707,
      "heck": 708,
      "ising": 709,
      "sk": 710,
      "ring": 711,
      "operator": 712,
      "ymbol": 713,
      "back": 714,
      "varphi": 715,
      "erc": 716,
      "pm": 717,
      "langle": 718,
      "SS": 719,
      "idd": 720,
      "operatorname": 721,
      "egin": 722,
      "ij": 723,
      "Ġcm": 724,
      "rak": 725,
      "exp": 726,
      "ĠÏĦ": 727,
      "overline": 728,
      "begin": 729,
      "igned": 730,
      "col": 731,
      "inter": 732,
      "bolds": 733,
      "boldsymbol": 734,
      "max": 735,
      "wise": 736,
      "rip": 737,
      "ĠÏĢ": 738,
      "allel": 739,
      "ĠÎµ": 740,
      "frak": 741,
      "mathfrak": 742,
      "ambda": 743,
      "ĠâĪŀ": 744,
      "appa": 745,
      "note": 746,
      "ĠÏī": 747,
      "vec": 748,
      "group": 749,
      "ootnote": 750,
      "ameter": 751,
      "opl": 752,
      "Lambda": 753,
      "kappa": 754,
      "normal": 755,
      "nabl": 756,
      "fl": 757,
      "Phi": 758,
      "uper": 759,
      "cap": 760,
      "nabla": 761,
      "ĠÎ·": 762,
      "Sigma": 763,
      "Î»": 764,
      "Big": 765,
      "no": 766,
      "subset": 767,
      "ĠÎ½": 768,
      "TS": 769,
      "section": 770,
      "sf": 771,
      "dim": 772,
      "AA": 773,
      "down": 774,
      "cor": 775,
      "ĠÎĵ": 776,
      "space": 777,
      "widetilde": 778,
      "sl": 779,
      "sin": 780,
      "gn": 781,
      "Ġ@": 782,
      "ĠÌ": 783,
      "iddle": 784,
      "circ": 785,
      "ser": 786,
      "appro": 787,
      "eq": 788,
      "ĠÏĪ": 789,
      "sm": 790,
      "ĠÎ©": 791,
      "gra": 792,
      "mark": 793,
      "zeta": 794,
      "lab": 795,
      "mp": 796,
      "otimes": 797,
      "mid": 798,
      "ecause": 799,
      "do": 800,
      "bre": 801,
      "ump": 802,
      "neg": 803,
      "tre": 804,
      "tri": 805,
      "top": 806,
      "eth": 807,
      "po": 808,
      "rown": 809,
      "mm": 810,
      "sup": 811,
      "empt": 812,
      "ĠOb": 813,
      "ips": 814,
      "dd": 815,
      "Î´": 816,
      "ref": 817,
      "mathsf": 818,
      "head": 819,
      "map": 820,
      "under": 821,
      "cdots": 822,
      "wid": 823,
      "Re": 824,
      "ota": 825,
      "neq": 826,
      "Sup": 827,
      "ĠâĪļ": 828,
      "wr": 829,
      "widehat": 830,
      "ades": 831,
      "ged": 832,
      "equiv": 833,
      "det": 834,
      "ĠÏĩ": 835,
      "Psi": 836,
      "edge": 837,
      "ln": 838,
      "oin": 839,
      "rame": 840,
      "ĠÎº": 841,
      "cup": 842,
      "flo": 843,
      "emark": 844,
      "qquad": 845,
      "sur": 846,
      "scr": 847,
      "Ġá": 848,
      "sec": 849,
      "approx": 850,
      "mathscr": 851,
      "ĠÄ": 852,
      "Im": 853,
      "bin": 854,
      "arp": 855,
      "ĠÎĶ": 856,
      "long": 857,
      "star": 858,
      "ss": 859,
      "ript": 860,
      "ĠÃ°": 861,
      "mode": 862,
      "GE": 863,
      "minus": 864,
      "Pi": 865,
      "label": 866,
      "uff": 867,
      "mo": 868,
      "gg": 869,
      "itch": 870,
      "hom": 871,
      "textrm": 872,
      "herical": 873,
      "Le": 874,
      "string": 875,
      "shape": 876,
      "har": 877,
      "pre": 878,
      "subseteq": 879,
      "fil": 880,
      "VD": 881,
      "Theta": 882,
      "arr": 883,
      "ker": 884,
      "tin": 885,
      "squ": 886,
      "plies": 887,
      "setminus": 888,
      "bold": 889,
      "ripts": 890,
      "prot": 891,
      "stack": 892,
      "norm": 893,
      "perp": 894,
      "prod": 895,
      "break": 896,
      "ĠâĢł": 897,
      "hex": 898,
      "iii": 899,
      "lat": 900,
      "¿½": 901,
      "bb": 902,
      "ĠÃħ": 903,
      "loop": 904,
      "boldmath": 905,
      "ÎĶ": 906,
      "np": 907,
      "ĠÐ": 908,
      "cur": 909,
      "alling": 910,
      "script": 911,
      "textbf": 912,
      "underline": 913,
      "race": 914,
      "wedge": 915,
      "deg": 916,
      "seq": 917,
      "small": 918,
      "scripts": 919,
      "slant": 920,
      "uge": 921,
      "oplus": 922,
      "oline": 923,
      "core": 924,
      "hbar": 925,
      "bul": 926,
      "amond": 927,
      "forall": 928,
      "bigg": 929,
      "ĠÌģ": 930,
      "ng": 931,
      "sime": 932,
      "simeq": 933,
      "ĠâĢĶ": 934,
      "texts": 935,
      "frame": 936,
      "check": 937,
      "sto": 938,
      "ĠâĪĳ": 939,
      "color": 940,
      "sw": 941,
      "prec": 942,
      "gre": 943,
      "two": 944,
      "Ġï¿½": 945,
      "Pr": 946,
      "parallel": 947,
      "aligned": 948,
      "Sub": 949,
      "ette": 950,
      "double": 951,
      "mapsto": 952,
      "cd": 953,
      "tan": 954,
      "square": 955,
      "del": 956,
      "period": 957,
      "black": 958,
      "odot": 959,
      "ni": 960,
      "lines": 961,
      "there": 962,
      "empty": 963,
      "colon": 964,
      "floor": 965,
      "ups": 966,
      "leqslant": 967,
      "pread": 968,
      "mathit": 969,
      "bigl": 970,
      "bigr": 971,
      "lesssim": 972,
      "ĠObject": 973,
      "object": 974,
      "longrightarrow": 975,
      "Up": 976,
      "copro": 977,
      "cong": 978,
      "agon": 979,
      "bullet": 980,
      "tail": 981,
      "join": 982,
      "meas": 983,
      "DO": 984,
      "between": 985,
      "gt": 986,
      "models": 987,
      "AE": 988,
      "overset": 989,
      "pto": 990,
      "else": 991,
      "root": 992,
      "vee": 993,
      "vartheta": 994,
      "downarrow": 995,
      "flat": 996,
      "varrho": 997,
      "div": 998,
      "inus": 999,
      "copy": 1000,
      "Right": 1001,
      "ãĢ": 1002,
      "propto": 1003,
      "leftarrow": 1004,
      "uparrow": 1005,
      "binom": 1006,
      "bow": 1007,
      "mathtt": 1008,
      "angled": 1009,
      "aa": 1010,
      "bot": 1011,
      "exists": 1012,
      "large": 1013,
      "leave": 1014,
      "Xi": 1015,
      "plus": 1016,
      "fi": 1017,
      "onge": 1018,
      "ĠÂ£": 1019,
      "stackrel": 1020,
      "degree": 1021,
      "iota": 1022,
      "edef": 1023,
      "null": 1024,
      "oi": 1025,
      "dig": 1026,
      "ceil": 1027,
      "equation": 1028,
      "three": 1029,
      "fill": 1030,
      "oken": 1031,
      "middle": 1032,
      "vmode": 1033,
      "leavevmode": 1034,
      "pent": 1035,
      "series": 1036,
      "uro": 1037,
      "alg": 1038,
      "ĠÎ¹": 1039,
      "geqslant": 1040,
      "agraph": 1041,
      "bigcup": 1042,
      "slash": 1043,
      "inv": 1044,
      "because": 1045,
      "lr": 1046,
      "Long": 1047,
      "textnormal": 1048,
      "tiny": 1049,
      "textup": 1050,
      "ĠÌĦ": 1051,
      "ĠÌĪ": 1052,
      "ipe": 1053,
      "unders": 1054,
      "mul": 1055,
      "cn": 1056,
      "hell": 1057,
      "othing": 1058,
      "global": 1059,
      "backslash": 1060,
      "Bigg": 1061,
      "foot": 1062,
      "arts": 1063,
      "make": 1064,
      "notin": 1065,
      "Rightarrow": 1066,
      "rfloor": 1067,
      "lfloor": 1068,
      "Check": 1069,
      "ĠâĪ«": 1070,
      "rule": 1071,
      "triangle": 1072,
      "md": 1073,
      "vd": 1074,
      "qq": 1075,
      "Upsilon": 1076,
      "Ġá¸": 1077,
      "Left": 1078,
      "fc": 1079,
      "vdots": 1080,
      "angles": 1081,
      "Bigl": 1082,
      "ounds": 1083,
      "ighth": 1084,
      "Bigr": 1085,
      "inj": 1086,
      "measured": 1087,
      "tie": 1088,
      "underset": 1089,
      "curve": 1090,
      "natural": 1091,
      "oday": 1092,
      "mspace": 1093,
      "uffle": 1094,
      "ĠâĢĻ": 1095,
      "oter": 1096,
      "centered": 1097,
      "cosh": 1098,
      "ä¸": 1099,
      "leftrightarrow": 1100,
      "ĠÃ©": 1101,
      "diag": 1102,
      "biggl": 1103,
      "ĠÂ®": 1104,
      "sinh": 1105,
      "sharp": 1106,
      "overrightarrow": 1107,
      "biggr": 1108,
      "clock": 1109,
      "Cap": 1110,
      "gtr": 1111,
      "suc": 1112,
      "implies": 1113,
      "triang": 1114,
      "gtrsim": 1115,
      "Bbb": 1116,
      "Ġpt": 1117,
      "upsilon": 1118,
      "xrightarrow": 1119,
      "brace": 1120,
      "scriptsize": 1121,
      "textit": 1122,
      "rl": 1123,
      "ubs": 1124,
      "texttt": 1125,
      "lceil": 1126,
      "emph": 1127,
      "ĠÃł": 1128,
      "rceil": 1129,
      "diamond": 1130,
      "Ġå": 1131,
      "pal": 1132,
      "hook": 1133,
      "special": 1134,
      "ddot": 1135,
      "ĠÏħ": 1136,
      "ĠãĢ": 1137,
      "bigoplus": 1138,
      "underbrace": 1139,
      "acute": 1140,
      "textsf": 1141,
      "verb": 1142,
      "Chi": 1143,
      "qual": 1144,
      "ĠÂ·": 1145,
      "cot": 1146,
      "supset": 1147,
      "sun": 1148,
      "pmod": 1149,
      "colone": 1150,
      "bigcap": 1151,
      "diameter": 1152,
      "proj": 1153,
      "relax": 1154,
      "sep": 1155,
      "brack": 1156,
      "ceq": 1157,
      "limsup": 1158,
      "varsigma": 1159,
      "lg": 1160,
      "varpi": 1161,
      "wp": 1162,
      "nothing": 1163,
      "ĠâĪĺ": 1164,
      "vdash": 1165,
      "Ġæ": 1166,
      "dal": 1167,
      "therefore": 1168,
      "sqcup": 1169,
      "ymp": 1170,
      "hookrightarrow": 1171,
      "dash": 1172,
      "ims": 1173,
      "ĠâĹ": 1174,
      "bracket": 1175,
      "çļ": 1176,
      "triangleq": 1177,
      "spherical": 1178,
      "nex": 1179,
      "hss": 1180,
      "çļĦ": 1181,
      "istered": 1182,
      "clockwise": 1183,
      "ĠÑ": 1184,
      "breve": 1185,
      "arrows": 1186,
      "äº": 1187,
      "å¤": 1188,
      "çĶ": 1189,
      "ddots": 1190,
      "notes": 1191,
      "Large": 1192,
      "Leftrightarrow": 1193,
      "atop": 1194,
      "gcd": 1195,
      "arpo": 1196,
      "åı": 1197,
      "mathring": 1198,
      "succ": 1199,
      "varnothing": 1200,
      "pull": 1201,
      "liminf": 1202,
      "æľ": 1203,
      "dotsc": 1204,
      "leright": 1205,
      "xl": 1206,
      "imath": 1207,
      "preceq": 1208,
      "åħ": 1209,
      "vrule": 1210,
      "ucc": 1211,
      "rq": 1212,
      "iint": 1213,
      "lll": 1214,
      "bigwedge": 1215,
      "ãĢģ": 1216,
      "rtimes": 1217,
      "æĸ": 1218,
      "stret": 1219,
      "Bbbk": 1220,
      "nv": 1221,
      "triangleright": 1222,
      "smash": 1223,
      "arpoon": 1224,
      "ä»": 1225,
      "greater": 1226,
      "á¸": 1227,
      "vark": 1228,
      "arctan": 1229,
      "varkappa": 1230,
      "ĠÌ§": 1231,
      "intercal": 1232,
      "Beta": 1233,
      "Ġç": 1234,
      "bmod": 1235,
      "shuffle": 1236,
      "pitch": 1237,
      "Longrightarrow": 1238,
      "Biggl": 1239,
      "Ġè": 1240,
      "corner": 1241,
      "cled": 1242,
      "Ġé": 1243,
      "registered": 1244,
      "Nu": 1245,
      "hfill": 1246,
      "Biggr": 1247,
      "cite": 1248,
      "ccos": 1249,
      "ĠÐ¸": 1250,
      "skew": 1251,
      "supseteq": 1252,
      "fork": 1253,
      "lef": 1254,
      "divide": 1255,
      "jmath": 1256,
      "ĠÐ´": 1257,
      "longmapsto": 1258,
      "frown": 1259,
      "footnotes": 1260,
      "footnotesize": 1261,
      "boxtimes": 1262,
      "doteq": 1263
    },
    "merges": [
      "Ġ t",
      "i n",
      "Ġ a",
      "h e",
      "o n",
      "r e",
      "a t",
      "e r",
      "Ġ s",
      "Ġ o",
      "e n",
      "a l",
      "Ġ c",
      "t i",
      "o r",
      "e d",
      "e s",
      "i s",
      "Ġ p",
      "n d",
      "Ġ f",
      "Ġ w",
      "i t",
      "a n",
      "r o",
      "a r",
      "Ġ d",
      "Ġ m",
      "Ġ b",
      "i c",
      "l e",
      "in g",
      "i on",
      "a s",
      "Ġ e",
      "at ion",
      "e l",
      "en t",
      "a c",
      "e t",
      "e c",
      "ti on",
      "o m",
      "s t",
      "Ġ T",
      "Ġ n",
      "o l",
      "u l",
      "i m",
      "i g",
      "u s",
      "Ġ l",
      "Ġ h",
      "u r",
      "i d",
      "a m",
      "Ġ S",
      "v e",
      "i l",
      "Ġ A",
      "Ġ C",
      "Ġ g",
      "o t",
      "it h",
      "l y",
      "c e",
      "o w",
      "u t",
      "o s",
      "o d",
      "r a",
      "Ġ v",
      "u m",
      "Ġ I",
      "i f",
      "u c",
      "t er",
      "u n",
      "A R",
      "e re",
      "Ġ P",
      "Ġ M",
      "q u",
      "e m",
      "Ġe x",
      "r i",
      "a b",
      "v er",
      "p l",
      "t s",
      "Ġ F",
      "Ġ â",
      "u re",
      "a g",
      "i r",
      "o c",
      "p er",
      "Ġ B",
      "a y",
      "Ġ D",
      "Ġ H",
      "Ġ R",
      "Ġ E",
      "o p",
      "a d",
      "s e",
      "Ġ L",
      "ig h",
      "Ġ N",
      "m ent",
      "he r",
      "o g",
      "ec t",
      "Ġ r",
      "el l",
      "i z",
      "in e",
      "p h",
      "es s",
      "o re",
      "ic al",
      "t h",
      "u nd",
      "r ac",
      "at h",
      "Ġ G",
      "u p",
      "is t",
      "an t",
      "f f",
      "Ġ W",
      "c h",
      "er s",
      "or m",
      "r an",
      "u b",
      "t e",
      "d i",
      "g e",
      "as e",
      "Ġ Î",
      "a p",
      "a nd",
      "Ġâ Ī",
      "i es",
      "igh t",
      "Ġ O",
      "en d",
      "Ġ k",
      "m ath",
      "i v",
      "ig n",
      "o us",
      "a ve",
      "al l",
      "if f",
      "n t",
      "l ow",
      "a k",
      "p ro",
      "i al",
      "i p",
      "ti m",
      "e p",
      "et w",
      "im e",
      "p le",
      "il l",
      "Ġ K",
      "on g",
      "Ġ U",
      "id e",
      "m a",
      "om e",
      "Ġ i",
      "Ġ V",
      "on d",
      "f t",
      "T he",
      "st r",
      "c al",
      "as t",
      "an g",
      "ĠâĪ Ĵ",
      "o und",
      "ac e",
      "he re",
      "s o",
      "Ġ y",
      "am e",
      "or k",
      "w o",
      "a re",
      "d e",
      "e en",
      "t a",
      "etw een",
      "in t",
      "ec tion",
      "Ġâ Ģ",
      "in d",
      "at er",
      "p t",
      "it e",
      "re e",
      "n e",
      "Ġ J",
      "c l",
      "r m",
      "x t",
      "Ġ j",
      "ac k",
      "p ar",
      "f rac",
      "Ġ Ï",
      "y m",
      "e w",
      "re c",
      "o b",
      "l l",
      "on s",
      "i le",
      "o x",
      "on e",
      "r ight",
      "ro s",
      "ot h",
      "Ġ x",
      "a x",
      "ar g",
      "a us",
      "math b",
      "â Ī",
      "ol d",
      "l es",
      "p r",
      "iz e",
      "t he",
      "e f",
      "ar k",
      "al s",
      "le ft",
      "am et",
      "Ġ X",
      "Ġe m",
      "e g",
      "o ver",
      "at or",
      "math cal",
      "p s",
      "et a",
      "ra ph",
      "g r",
      "Ġ Q",
      "o f",
      "ere d",
      "ow n",
      "ti l",
      "ph a",
      "re l",
      "Ġ z",
      "c ent",
      "is e",
      "Ġ Y",
      "Ġ Z",
      "f ore",
      "l am",
      "in es",
      "al pha",
      "pr ime",
      "c c",
      "Ġ ï",
      "l ine",
      "ur al",
      "ro w",
      "âĪ Ĵ",
      "Ġ Ã",
      "Ġ u",
      "s p",
      "ti al",
      "d a",
      "te xt",
      "ra p",
      "el ta",
      "ar ge",
      "d ot",
      "am ma",
      "ar t",
      "mathb b",
      "ak e",
      "aus e",
      "oc k",
      "e x",
      "b da",
      "od e",
      "ut e",
      "ot e",
      "o k",
      "ĠÎ ¼",
      "s et",
      "ti t",
      "ig ma",
      "c om",
      "j ect",
      "h o",
      "m u",
      "s c",
      "orm al",
      "Ġ Â",
      "ra y",
      "ĠâĪ Ī",
      "ph i",
      "h at",
      "ap p",
      "p i",
      "mathb f",
      "Ġ q",
      "el s",
      "s um",
      "lam bda",
      "s h",
      "ir c",
      "il on",
      "ĠÎ ±",
      "le q",
      "ple ment",
      "f or",
      "m in",
      "math rm",
      "ul l",
      "re g",
      "i od",
      "c op",
      "b eta",
      "s igma",
      "l o",
      "tim es",
      "ab l",
      "o per",
      "g a",
      "g amma",
      "old s",
      "is ts",
      "g le",
      "u le",
      "e qu",
      "til de",
      "n er",
      "r ho",
      "the ta",
      "a e",
      "ar row",
      "ep s",
      "b ar",
      "re t",
      "l ed",
      "o int",
      "d elta",
      "ta u",
      "ome ga",
      "par tial",
      "b ox",
      "al e",
      "b ol",
      "c dot",
      "ĠÎ ²",
      "t r",
      "m it",
      "re ad",
      "x i",
      "o ot",
      "n ot",
      "m e",
      "c k",
      "m od",
      "l and",
      "er ing",
      "ar c",
      "b ig",
      "\\ \\",
      "v ar",
      "ap e",
      "n u",
      "id es",
      "D elta",
      "de f",
      "n ame",
      "ang le",
      "b f",
      "ĠÎ »",
      "r t",
      "t t",
      "m at",
      "i i",
      "ĠÏ Ĩ",
      "ro up",
      "ub le",
      "ran gle",
      "w ide",
      "rac k",
      "eg a",
      "ps ilon",
      "n s",
      "in f",
      "l or",
      "s q",
      "s ub",
      "l ess",
      "b l",
      "v are",
      "ot s",
      "m ega",
      "g l",
      "vare psilon",
      "s im",
      "te x",
      "sq rt",
      "qu ad",
      "h i",
      "ob al",
      "dot s",
      "b s",
      "O mega",
      "at ural",
      "P s",
      "ge q",
      "ure d",
      "Ġm m",
      "ĠÏ ĥ",
      "ps i",
      "eps ilon",
      "ĠÎ ¸",
      "igh ts",
      "c os",
      "w ith",
      "l im",
      "le t",
      "G amma",
      "as h",
      "l og",
      "u it",
      "ra g",
      "ch i",
      "sp ec",
      "al le",
      "ar ray",
      "l er",
      "right arrow",
      "he ck",
      "is ing",
      "s k",
      "r ing",
      "oper ator",
      "ym bol",
      "b ack",
      "var phi",
      "er c",
      "p m",
      "l angle",
      "S S",
      "id d",
      "operator name",
      "eg in",
      "i j",
      "Ġc m",
      "ra k",
      "ex p",
      "ĠÏ Ħ",
      "over line",
      "b egin",
      "ign ed",
      "c ol",
      "in ter",
      "b olds",
      "bolds ymbol",
      "ma x",
      "w ise",
      "ri p",
      "ĠÏ Ģ",
      "alle l",
      "ĠÎ µ",
      "f rak",
      "math frak",
      "am bda",
      "ĠâĪ ŀ",
      "app a",
      "n ote",
      "ĠÏ ī",
      "v ec",
      "g roup",
      "oot note",
      "amet er",
      "o pl",
      "L ambda",
      "k appa",
      "n ormal",
      "n abl",
      "f l",
      "P hi",
      "u per",
      "c ap",
      "nabl a",
      "ĠÎ ·",
      "S igma",
      "Î »",
      "B ig",
      "n o",
      "sub set",
      "ĠÎ ½",
      "T S",
      "s ection",
      "s f",
      "d im",
      "A A",
      "d own",
      "c or",
      "ĠÎ ĵ",
      "sp ace",
      "wide tilde",
      "s l",
      "s in",
      "g n",
      "Ġ @",
      "Ġ Ì",
      "idd le",
      "c irc",
      "s er",
      "ap pro",
      "e q",
      "ĠÏ Ī",
      "s m",
      "ĠÎ ©",
      "g ra",
      "m ark",
      "z eta",
      "l ab",
      "m p",
      "o times",
      "m id",
      "ec ause",
      "d o",
      "b re",
      "um p",
      "ne g",
      "t re",
      "t ri",
      "t op",
      "et h",
      "p o",
      "row n",
      "m m",
      "s up",
      "em pt",
      "ĠO b",
      "ip s",
      "d d",
      "Î ´",
      "re f",
      "math sf",
      "he ad",
      "m ap",
      "und er",
      "cdot s",
      "w id",
      "R e",
      "ot a",
      "ne q",
      "S up",
      "ĠâĪ ļ",
      "w r",
      "wide hat",
      "ad es",
      "g ed",
      "equ iv",
      "d et",
      "ĠÏ ĩ",
      "Ps i",
      "ed ge",
      "l n",
      "o in",
      "r ame",
      "ĠÎ º",
      "c up",
      "f lo",
      "em ark",
      "q quad",
      "s ur",
      "sc r",
      "Ġ á",
      "s ec",
      "appro x",
      "math scr",
      "Ġ Ä",
      "I m",
      "b in",
      "ar p",
      "ĠÎ Ķ",
      "l ong",
      "st ar",
      "s s",
      "ri pt",
      "ĠÃ °",
      "m ode",
      "G E",
      "min us",
      "P i",
      "lab el",
      "u ff",
      "m o",
      "g g",
      "it ch",
      "h om",
      "text rm",
      "her ical",
      "L e",
      "str ing",
      "sh ape",
      "h ar",
      "p re",
      "subset eq",
      "f il",
      "V D",
      "The ta",
      "ar r",
      "k er",
      "t in",
      "s qu",
      "pl ies",
      "set minus",
      "b old",
      "rip ts",
      "pro t",
      "st ack",
      "n orm",
      "per p",
      "pro d",
      "bre ak",
      "ĠâĢ ł",
      "he x",
      "ii i",
      "l at",
      "¿ ½",
      "b b",
      "ĠÃ ħ",
      "lo op",
      "bold math",
      "Î Ķ",
      "n p",
      "Ġ Ð",
      "c ur",
      "all ing",
      "sc ript",
      "text bf",
      "under line",
      "rac e",
      "w edge",
      "de g",
      "se q",
      "sm all",
      "sc ripts",
      "sl ant",
      "u ge",
      "opl us",
      "ol ine",
      "c ore",
      "h bar",
      "b ul",
      "am ond",
      "for all",
      "big g",
      "ĠÌ ģ",
      "n g",
      "s ime",
      "sime q",
      "ĠâĢ Ķ",
      "tex ts",
      "f rame",
      "c heck",
      "st o",
      "ĠâĪ ĳ",
      "col or",
      "s w",
      "p rec",
      "g re",
      "t wo",
      "Ġï ¿½",
      "P r",
      "par allel",
      "al igned",
      "S ub",
      "et te",
      "do uble",
      "map sto",
      "c d",
      "t an",
      "squ are",
      "d el",
      "per iod",
      "bl ack",
      "od ot",
      "n i",
      "l ines",
      "t here",
      "empt y",
      "col on",
      "flo or",
      "up s",
      "leq slant",
      "p read",
      "math it",
      "big l",
      "big r",
      "less sim",
      "ĠOb ject",
      "ob ject",
      "long rightarrow",
      "U p",
      "cop ro",
      "c ong",
      "ag on",
      "bul let",
      "ta il",
      "j oin",
      "me as",
      "D O",
      "b etween",
      "g t",
      "mod els",
      "A E",
      "over set",
      "pt o",
      "el se",
      "ro ot",
      "ve e",
      "var theta",
      "down arrow",
      "fl at",
      "var rho",
      "di v",
      "in us",
      "cop y",
      "R ight",
      "ã Ģ",
      "pro pto",
      "left arrow",
      "up arrow",
      "bin om",
      "b ow",
      "math tt",
      "ang led",
      "a a",
      "b ot",
      "ex ists",
      "l arge",
      "le ave",
      "X i",
      "pl us",
      "f i",
      "on ge",
      "ĠÂ £",
      "stack rel",
      "deg ree",
      "i ota",
      "ed ef",
      "n ull",
      "o i",
      "d ig",
      "ce il",
      "equ ation",
      "th ree",
      "f ill",
      "ok en",
      "m iddle",
      "v mode",
      "leave vmode",
      "p ent",
      "ser ies",
      "u ro",
      "al g",
      "ĠÎ ¹",
      "geq slant",
      "ag raph",
      "big cup",
      "sl ash",
      "in v",
      "b ecause",
      "l r",
      "L ong",
      "text normal",
      "tin y",
      "text up",
      "ĠÌ Ħ",
      "ĠÌ Ī",
      "ip e",
      "und ers",
      "m ul",
      "c n",
      "he ll",
      "oth ing",
      "gl obal",
      "back slash",
      "Big g",
      "f oot",
      "ar ts",
      "m ake",
      "not in",
      "Right arrow",
      "r floor",
      "l floor",
      "C heck",
      "ĠâĪ «",
      "r ule",
      "tri angle",
      "m d",
      "v d",
      "q q",
      "U psilon",
      "Ġá ¸",
      "Le ft",
      "f c",
      "v dots",
      "ang les",
      "Big l",
      "ound s",
      "igh th",
      "Big r",
      "in j",
      "meas ured",
      "ti e",
      "unders et",
      "cur ve",
      "n atural",
      "od ay",
      "m space",
      "uff le",
      "ĠâĢ Ļ",
      "ot er",
      "cent ered",
      "cos h",
      "ä ¸",
      "left rightarrow",
      "ĠÃ ©",
      "di ag",
      "big gl",
      "ĠÂ ®",
      "sin h",
      "sh arp",
      "over rightarrow",
      "big gr",
      "cl ock",
      "C ap",
      "g tr",
      "s uc",
      "im plies",
      "tri ang",
      "gtr sim",
      "B bb",
      "Ġp t",
      "ups ilon",
      "x rightarrow",
      "b race",
      "scripts ize",
      "tex tit",
      "r l",
      "ub s",
      "text tt",
      "l ceil",
      "em ph",
      "ĠÃ ł",
      "r ceil",
      "di amond",
      "Ġ å",
      "p al",
      "ho ok",
      "spec ial",
      "d dot",
      "ĠÏ ħ",
      "Ġ ãĢ",
      "big oplus",
      "under brace",
      "ac ute",
      "texts f",
      "ver b",
      "C hi",
      "qu al",
      "ĠÂ ·",
      "c ot",
      "sup set",
      "s un",
      "p mod",
      "col one",
      "big cap",
      "di ameter",
      "pro j",
      "rel ax",
      "se p",
      "b rack",
      "ce q",
      "lim sup",
      "var sigma",
      "l g",
      "var pi",
      "w p",
      "n othing",
      "ĠâĪ ĺ",
      "vd ash",
      "Ġ æ",
      "d al",
      "there fore",
      "sq cup",
      "ym p",
      "hook rightarrow",
      "d ash",
      "im s",
      "Ġâ Ĺ",
      "brack et",
      "ç ļ",
      "triang leq",
      "sp herical",
      "ne x",
      "h ss",
      "çļ Ħ",
      "ist ered",
      "clock wise",
      "Ġ Ñ",
      "bre ve",
      "arrow s",
      "ä º",
      "å ¤",
      "ç Ķ",
      "d dots",
      "not es",
      "L arge",
      "Left rightarrow",
      "at op",
      "g cd",
      "ar po",
      "å ı",
      "math ring",
      "suc c",
      "var nothing",
      "p ull",
      "lim inf",
      "æ ľ",
      "dot sc",
      "ler ight",
      "x l",
      "im ath",
      "pre ceq",
      "å ħ",
      "v rule",
      "uc c",
      "r q",
      "i int",
      "ll l",
      "big wedge",
      "ãĢ ģ",
      "r times",
      "æ ĸ",
      "st ret",
      "Bbb k",
      "n v",
      "triang leright",
      "sm ash",
      "arpo on",
      "ä »",
      "gre ater",
      "á ¸",
      "v ark",
      "arc tan",
      "vark appa",
      "ĠÌ §",
      "inter cal",
      "B eta",
      "Ġ ç",
      "b mod",
      "sh uffle",
      "p itch",
      "Long rightarrow",
      "Big gl",
      "Ġ è",
      "cor ner",
      "cl ed",
      "Ġ é",
      "reg istered",
      "N u",
      "h fill",
      "Big gr",
      "c ite",
      "cc os",
      "ĠÐ ¸",
      "sk ew",
      "supset eq",
      "f ork",
      "le f",
      "div ide",
      "j math",
      "ĠÐ ´",
      "long mapsto",
      "f rown",
      "foot notes",
      "footnotes ize",
      "box times",
      "dot eq"
    ]
  }
}